Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=925_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien elokuvakeskus hakee projektityöntekijää
sme: Sámediggi ohcá prošeaktabargi filbmaguovddážii

source: Projektityöntekijän tehtäviin kuuluu mm.. Skábmagovat alkuperäiskansojen elokuvafestivaalin lastenpäivän järjestelyt ja mediakasvatusmateriaalin kokoaminen.
sme: Prošeaktabargi doaimmaide gullet ee. Skábmagovat eamiálbmogiid filbmafestivála mánáid beaivvi ordnen ja mediabajásgeassin materiála gárven.

source: Työ alkaa heti ja kestää mahdollisesti 28.2.2015 saakka.
sme: Bargu álgá dalán ja bistá vejolaččat 28.2.2015 rádjai.

source: Hakemukset sihteeristöön 30.9.2014 mennessä.
sme: Ohcanáigi lea 30.9.2014 rádjai.

source: Saamelaiskäräjät hakee
sme: Sámediggi ohcá

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva koulutus sekä saamenkielentaito.
sme: Doaimma menestuvvi dikšuma veahkeha heivvolaš skuvlejupmi sihke sámegielamáhttu.

source: Projektityöntekijän palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustason V / II mukaan (peruspalkka 2110,20 euroa / kk).
sme: Prošeaktabargi bálká mearrášuvvá Suoma sámedikki bálkávuogádaga gáibádusdasi V / II mielde (vuođđobálká 2110,20 euro / mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvo 24 %:a sámeguovllu lassi ja bargohárjáneami mielde mearrášuvvi ahkelasit.

source: Projektityöntekijän toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa.
sme: Prošeaktabargi doaibmasadji lea sámekulturguovddáš Sajosis.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 30.9.2014 klo 16.00 mennessä osoitteeseen Sajos, 99870 Inari. Lisätietoja työstä antaa elokuvakeskuksen vs. suunnittelija Tarja Porsanger tel. 050 569 6065, tarja.
sme: Ohcamušaid čuvvosiiguin galgá doaimmahit sámedikki čállingoddái 30.9.2014 dmu 16.00 rádjai čujuhussii Sajos, 99870 Anár. Lassidieđuid barggus addá filbmaguovddáža vs. plánejeaddji Tarja Porsanger tel. 050 569 6065, tarja.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi ja alkuperäiskansojen elokuvatapahtumaan osoitteessa: www.skabmagovat.fi
sme: Sámedikki doaimmaide sáhttá oahpásmit neahttačujuhusas www.samediggi.fi ja eamiálbmogiid filbmadáhpáhussii čujuhusas: www.skabmagovat.fi

source: Inarissa 16.9.2014 Saamelaiskäräjät
sme: Anáris 16.9.2014 Sámediggi
